request-loginCms.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><env:Body><ns1:loginCms><ns1:in0>
MIIHFAYJKoZIhvcNAQcCoIIHBTCCBwECAQExCzAJBgUrDgMCGgUAMIIBLwYJKoZI
hvcNAQcBoIIBIASCARw8P3htbCB2ZXJzaW9uPSIxLjAiIGVuY29kaW5nPSJVVEYt
OCI/Pg0KPGxvZ2luVGlja2V0UmVxdWVzdCB2ZXJzaW9uPSIxLjAiPjxoZWFkZXI+
PHVuaXF1ZUlkPjE0ODAxMDM1MDI8L3VuaXF1ZUlkPjxnZW5lcmF0aW9uVGltZT4y
MDE2LTExLTI1VDIwOjUwOjQyKzAxOjAwPC9nZW5lcmF0aW9uVGltZT48ZXhwaXJh
dGlvblRpbWU+MjAxNi0xMS0yNVQyMDo1Mjo0MiswMTowMDwvZXhwaXJhdGlvblRp
bWU+PC9oZWFkZXI+PHNlcnZpY2U+d3NmZTwvc2VydmljZT48L2xvZ2luVGlja2V0
UmVxdWVzdD4NCqCCA3UwggNxMIICWaADAgECAgg5npTxLEQ+PDANBgkqhkiG9w0B
AQ0FADAzMRUwEwYDVQQDDAxDb21wdXRhZG9yZXMxDTALBgNVBAoMBEFGSVAxCzAJ
BgNVBAYTAkFSMB4XDTE2MTEyNDEyMjM1OVoXDTE4MTEyNDEyMjM1OVowXDEYMBYG
A1UEAwwPbWFyaW8gZGVsIHJpZWdvMRkwFwYDVQQFExBDVUlUIDMwNzExMjI1MjA2
MRgwFgYDVQQKDA9tYXJpbyBkZWwgcmllZ28xCzAJBgNVBAYTAmFyMIIBIjANBgkq
hkiG9w0BAQEFAAOCAQ8AMIIBCgKCAQEAv8qC8aiyTcG91y4UMmN1M002PtPU5sdE
i2L7iTv7BXuea/Z9+YrOkoEuzWVCEk0KGyDZYMJpNlIfb0gjRByKxtcXi/FWtD+C
4wB00TkqMpARPAK6vdzTLjD2bqz3IotYDIFmr2mDvsVnvgmONk1JHMsS4mZx7AkV
pBuqleR283QLk+LAyE8K1xk8VMEppCFMylcDObYydQO8nNOqV8NPEW4OhVegJY4J
nnmWRvJ6NlXkKvrluZzr3mWN8oFXqYBvI3kruJoL7lJM/832IiaX2HhkJYTK2esA
8kCMllFDk78N9Da3vrs9Km3OElcQ7FfSWKBHdU4MTbUZppHk4Csj3wIDAQABo2Aw
XjAMBgNVHRMBAf8EAjAAMB8GA1UdIwQYMBaAFFtAUTDnwyq2nFack4XjQoCwUOv2
MB0GA1UdDgQWBBRMU80Z+ZTSfS3jEMTDn935+mkxLDAOBgNVHQ8BAf8EBAMCBeAw
DQYJKoZIhvcNAQENBQADggEBAB9ioIfAyde49AP3blkphdf3X2MOWVZsAJlQ3SIl
HPrCHT5IDMT3CCcPHgC6ae7ivd6NdjZVp+yjtXlaK8R0sXnoKH4RdHATQa7LhQ6y
qoQKfCp8/w/L8jqEgfIY0tiOmG7QfH9j4kKLyInfd1GunVfYB2KDHG2XbOrfZECE
taD6/Z1XZDaqtvRD8QR4MuWlW/paNDqmZykz7bnvEILe58SalouNTIDtQ9mmjxgH
YHTcb4nm5jtOjRMZ7+JFYcUImUaaM4HHm8V71JDCzxYR2wxPrEwzCNrJQpltIg3B
8KtP0WThLgHRBJJNkc63WlJFBhrdOjHisqSX1PCF7muB8KgxggJBMIICPQIBATA/
MDMxFTATBgNVBAMMDENvbXB1dGFkb3JlczENMAsGA1UECgwEQUZJUDELMAkGA1UE
BhMCQVICCDmelPEsRD48MAkGBSsOAwIaBQCggdgwGAYJKoZIhvcNAQkDMQsGCSqG
SIb3DQEHATAcBgkqhkiG9w0BCQUxDxcNMTYxMTI1MTk1MTQyWjAjBgkqhkiG9w0B
CQQxFgQUh/4zqViDYIJnWlgzstLNDz33Z+EweQYJKoZIhvcNAQkPMWwwajALBglg
hkgBZQMEASowCwYJYIZIAWUDBAEWMAsGCWCGSAFlAwQBAjAKBggqhkiG9w0DBzAO
BggqhkiG9w0DAgICAIAwDQYIKoZIhvcNAwICAUAwBwYFKw4DAgcwDQYIKoZIhvcN
AwICASgwDQYJKoZIhvcNAQEBBQAEggEAaK55R5oP56Rz4bqlts32K+GnAqYuoFuA
6MRQ1Z35OARBxd3BQLQX2RGBx0h1tCgVn4aaYMohGvbLuJjO/0pRYBC9cRAof6QM
r9iqZzazy/FSPIOvZj3WasUnYpVyGBNAl4jiJVFpkOMKuJ++CNzq0LozFpiXqG34
SrzE/JD9oniNUxhrRFbQ8t45k4IvoNCnz3pacRpOg6I+IaSrAr1I8hZcgsnW7teo
hKX5A5SorP8JVe3pRsqQaiFeLMRICeWAYVzYCoSleJPUF5IDbhKVVs1cZTgSD7cf
+UXz0ejOh8XiimanXqZmJk1erireuE9isnMzlmFnH7/Pc2X9szi/1g==

</ns1:in0></ns1:loginCms></env:Body></env:Envelope>
